{
  "sitedesc": "「グローバル」と「アントレプレナーシップ」をテーマに、様々なプロジェクトを展開するNPO法人。アフリカのスタートアップ、外国人の日本留学支援、宇宙医学、機会格差撲滅など、革新的な10のプロジェクトが進行中。",
  "header": {
    "nextlanguage": "en",
    "language": "English",
    "joinlink": "https://sites.google.com/bizjapan.org/recruiting-jp/home"
  },
  "aboutus": "Bizjapanは、グローバルな視座とアントレプレナーシップを持った多種多様な人が集い、多種多様なプロジェクトが走り出すコミュニティです。2011年に設立され、2017年にNPO法人となった私たちは、これまで55ものイベント・プログラムを成功させてきました。 {breakingLine} 現在は、東京大学・早稲田大学・慶応大学の学生をはじめとして約10ヶ国30人のメンバーが中心となり、特に今年度は“Because we love it.”のスローガンの下、フードロスから多世代共創・教育格差・バイク・本郷のスタートアップ・トークンエコノミーまで、25のプロジェクトが進行しています。 {breakingLine} 性別も国籍も大学も学年も興味分野も関係ありません。自らの足を動かし、自らの目で確かめたものを信じて、そこから芽生える理想や問題意識を核に一人ひとりが“プロジェクト“を立ち上げる。Bizjapanはそんな場所であり続けます。",
  "values": {
    "firstvalue": {
      "title": "Global",
      "desc": "我々にとっての”Global”とは、「高い視座のもと自分の内外にある境界に気づき、それを越えていくことで、他人の価値観と自分の価値観を認める」ことを表します。この団体には、医学や法学等学問を極めるメンバーがいれば、世界を放浪するメンバーもいます。東南アジアやアフリカでソーシャルビジネスを成功させたメンバーもいれば、突然日本の山に篭って瞑想を始めたメンバーもいます。自分と他者の違いを認識した上で、お互いの価値観を心から認め合い、自然とリスペクトを送る空気が生まれています。"
    },
    "secondvalue": {
      "title": "Entrepreneurship",
      "desc": "我々にとっての”Entrepreneurship”とは、「社会や人のあるべき姿を夢想し、より高次の姿の実現に挑み続ける当事者意識」のことです。この「当事者意識」というのは得てしてずっしりと重いもので、「自分は何をしたいのか」「自分がする必要は本当にあるのだろうか」が常に問われ、時に逃げ出したくもなります。Bizjapanでは、様々な分野で何度も何度も失敗する過程を通し、その実現に向けてやり遂げる力が自然と育まれていくのです。"
    }
  },
  "partners": "私たちの活動は下記の企業、団体様の協力をいただいております。",
  "contact": "ご相談やご質問等のお問い合わせは、以下のフォームからご連絡ください。お問い合わせ内容の確認後、担当者よりご連絡させていただきます。",
  "whatisproject": "Bizjapanでは、メンバーそれぞれが持つ興味、問題意識に対して「プロジェクト」という形でアプローチします。私たちは、団体として１つのプロジェクトだけを動かすということはしません。プロジェクトを始動させるのは団体それ自体ではなく、その中のメンバ一人ひとりです。 {breakingLine} 社会に対する問題意識や、純粋な好奇心　――動機はそれぞれですが、始まりはいつもメンバーそれぞれの「やりたい」です。そうして誰かが手を挙げれば、「いいね、やろう」と人が集まり、チームが走り出す。Bizjapanのプロジェクトは、こうして生まれていきます。{breakingLine}「プロジェクト」の形は様々です。外部に向けてワークショップを開くもの、企業と協力してイベントをホストするもの、たくさんの人を巻き込んでスタディーツアーを実施するもの、勉強会を実施するものまで。各プロジェクトは「何をするか」で動くのではありません。メンバーそれぞれが考える「どんな社会を実現したいか」という想いを核として、 「ではどうするか」の最適解を自分たちで考えながらプロジェクトとして実行しています。",
  "annualreport": {
    "desc": "Bizjapanでは毎年年次活動報告書を作成しています。こちらは2019年度のものです。ぜひ時間があるときにご一読ください。",
    "past_desc": "2018年以前の年次活動報告書はここからダウンロードできます。",
    "2019": "https://drive.google.com/file/d/16NYynhJIhCS3mnp5V9QTvk0t_9kKGZAi/view",
    "2018": "https://drive.google.com/file/d/1vLmraF3qiC2nR_K_uLVe2AvZGBrN7yjH/view",
    "2017": "https://drive.google.com/file/d/1v1-owFPbIebPb8L9CDYcZjgRBB-PyO14/view",
    "2016": "https://drive.google.com/file/d/0B4Ox1EpBqvCXMU00SE84RFEwNTQ/view",
    "2015": "https://drive.google.com/file/d/1DKzkS9ywcNaZr115jpjFjj1ifGNYdu_R/view"
  },
  "frompresident": "我々人間は日々、技術の発展と効率化によって社会を目まぐるしく変容させ、物理的・時間的距離が縮まることによって世界規模のパンデミックなどのあらゆる問題を引き起こし、その結果私たちは誰も経験したことのないような不安定さの中にいます。 このような世の中では自分の存在を小さく感じてしまいます。「自分は結局何も変えられないのではないか」と。 {breakingLine} 混沌とした世界で私たち学生ができることは次の二つだと思います。 「少しでも社会に影響を与えようともがいてみること」と、「未来の自分につながる種をまくこと」です。 {breakingLine} Bizjapanではプロジェクトという形で各自の問題意識や熱意を形にして社会に発信しています。どうやったら自分たちの限られた力で社会にインパクトを与えられるか。これを常に考えています。 {breakingLine} また、多数の国から学生を集めて自分の描く未来について語る ”Heading to the Future” において、違う国に住む同世代の学生が何に問題を感じ、何を思っているのかを知ることは、思考の枠を広げ、自分の未来を少しずつ作り始めるきっかけになります。 {breakingLine} 社会という荒波の中で、自分の力で進む先の未来を決め、そこへ向かう一生をかけた長旅の第一歩をBizjapanで共に踏み出しましょう",
  "corporateinfo": {
    "name": {
      "title": "正式名称",
      "desc": "特定非営利活動法人Bizjapan"
    },
    "founder": {
      "title": "創立者",
      "desc": "林　志洋"
    },
    "establishment": {
      "title": "設立認定年月日",
      "desc": "2016年11月24日"
    },
    "office": {
      "title": "事務所",
      "desc": "東京都文京区本郷４丁目１−３ 明和本郷ビル７F"
    }
  },
  "stats": {
    "member": {
      "title": "メンバー推移",
      "desc": "2011年に初代メンバー4人により創設されたBizjapanは今年で7年目を迎え、メンバーは総勢215名に登ります。毎年春と秋に新歓をしており、様々な分野に興味を持った学生が集まっています。"
    },
    "nationality": {
      "title": "国籍",
      "desc": "毎年留学生枠を設けて採用しており、海外国籍メンバーと日本国籍メンバーとの割合は約1:4です。メンバーにはバイリンガルも多くおり、毎週の定例会は英語で進行しています。"
    },
    "university": {
      "title": "大学",
      "desc": "東京大学、慶応義塾大学、早稲田大学を中心として首都圏から学生が集まっています。また、関西から参加している者も数名います。"
    }
  },
  "platform": {
    "locco": "「地方創生×留学生」をコンセプトに、留学生と共に地方の社会問題を解決し、地方の活性化を目指す。",
    "wardrobee": "「ワードローブ交換」の概念を導入することにより、持続可能なファッションのプラットフォームを提供する。",
    "bizcoin": "理想的なコミュニティを実現する手段としてのトークン（代替通貨）の有用性を探り、有用なトークンの設計を行う。"
  }
}
